<template>
   <div class="registration">
      <div class="strategy_content">
      <div>1.未来无限网是什么？</div>
      <p>未来无限网是一个专注预测和评鉴的互联网平台。</p>
      <p>未来无限网这样的模式在欧美被称为［预测市场］，完全不同于博彩和赌博。预测市场方法作为一种聚合群智的预测方法，有完整的理论基础，有坚实的实证研究，作为一种被成功验证的方法在不同国家被广泛使用。各种权威人士和知名机构纷纷对预测市场的价值给予背书，其中包括5位诺贝尔经济学奖得主。</p>
      <p>预测市场提供一种仿真市场，让用户根据自己掌握的信息，对未来事件作出预判，在交易过程汇总对预判作出修正，并最终根据实际结果计算奖惩。未来无限网提供的预测话题范围广泛，让用户恣意挥洒自己智慧，实现自我价值，获取成就。同时，在未来无限网，用户也可以参加话题评鉴，甚至有机会参与国家有关机构的重点项目的筛选和评鉴，充分展示自己专业素养和独到判断力，获得更大认可，通过参与评鉴脱颖而出；</p>
      <p>未来无限网的评鉴机制将确保评鉴的公开、公平、公正。</p>
      <p>参与国家项目评鉴的用户可以获得：</p>
      <p>1)	参加评鉴将获得劳动报酬；</p>
      <p>2)	优胜者获得专家报酬；</p>
      <p>3)	最优者获撰写报告资格，并获得额外的专家报酬；</p>
      <p>4)	提交的创新项目获得评鉴机会；</p>
      <p>5)	优秀的创新项目获得立项和资金支持；</p>
      <p>未来无限网由北京京润恒远科技有限公司自主开发，拥有完全知识产权。</p>
      <p>未来无限网让预测更有价值！</p>
    </div>
    <div class="strategy_content">
      <div>2.如何成为用户？</div>
      <p>1)	手机号码注册；</p>
      <p>2)	第三方账号登录：微信、微博等，完成绑定手机号。</p>
    </div>
    <div class="strategy_content">
      <div>3.什么是邀请码？</div>
      <p>用户在注册成功后，都将拥有一个专有的邀请码。邀请码可以在个人中心查看；</p>
      <p>邀请好友注册，输入邀请码，发出邀请的用户将会获得额外奖励；</p>
    </div>
    <div class="strategy_content">
      <div>4.如何使用邀请码，发送邀请码有奖励吗？</div>
      <p>PC端：用户可以直接复制邀请码和网页链接，直接发给要邀请的好友；</p>
      <p>App端：用户可以点击“发现-我要邀请”， 直接邀请好友；</p>
      <p>邀请好友注册，发出邀请的用户将会获得额外奖励；</p>
    </div>
    <div class="strategy_content">
      <div>5.好友邀请忘记填写邀请码了，如何才能补上邀请码？</div>
      <p>邀请码只能在注册时使用。一旦注册成功，邀请码不能更改，也不能补填。</p>
    </div>
    <div class="strategy_content">
      <div>6.用户的经验值是如何获得的？</div>
      <p>经验值可以通过充值、交易、盈利、资料完善度、邀请好友等方式获得。</p>
    </div>
    <div class="strategy_content">
      <div>7.用户等级有什么作用？</div>
      <p>1) 等级特权如下图：</p>
      <p><img src="../../../assets/img/about/biaoge1.jpg"/></p>
      <p>2)	会员晋级说明：</p>
      <p>&nbsp;&nbsp;1.  未来无限网注册用户即视为会员；</p>
      <p>&nbsp;&nbsp;2.  会员通过交易、完善资料、评论、充值、参加活动、邀请好友，均可获得经验值；</p>
      <p>&nbsp;&nbsp;3.  各等级会员享有不同特权，等级礼包每级别限领一次；</p>
      <p>&nbsp;&nbsp;4.  VIP9以上（含），礼品兑换免收运费，可参加高级会员专属活动；</p>
      <p>&nbsp;&nbsp;5.  高级会员福利需依据未来无限网实际发放为准；</p>
      <p>&nbsp;&nbsp;6.  连续30天未登录且无任何行为，每日将扣除其总经验值的0.2%；</p>
      <p>&nbsp;&nbsp;7.  此说明最终解释权归未来无限网所有。</p>
      <p>3)	未来无限网会不定期推出返利活动，有些活动需要高等级用户才可以参加。</p>
    </div>
    <div class="strategy_content">
      <div>8. 为什么会出现无法连接服务器情况？</div>
      <p>若无法连接服务器，请先检查网络连接是否正常；</p>
      <p>若网络连接正常，PC端请重新刷新网站，APP端用户可以直接下拉刷新页面，或者重新启动APP；</p>
      <p>若还是无法连接服务器，请及时联系我们。</p>
      <p>客服电话：400－691－9939</p>
      <p>每天9:00-22:00（周末正常接听）</p>
      <p>客服邮箱：service@kinrank.com</p>
    </div>
  </div>
</template>
<script>
export default {
  created(){
  	this.$Bury(window.location.href,'',0,'dengluzhuce_03022')
  }
}
</script>
<style>
.registration{width: 1028px;margin: 0 auto;}
.strategy_content{margin-bottom: 40px;}
.strategy_content>div{line-height: 31px;font-size: 16px;font-weight: bold;color: #323232;}
.strategy_content>p{line-height: 30px;font-size: 16px;color: #323232;}
</style>

