<<template>
  <div class="strategy">
                <div class="strategy_content">
                  <div>1.交易基本规则</div>
                  <p>1）用户在未来无限网只能通过买卖交易才能获利；</p>
                  <p>2）用户可以买卖交易的话题主要分两类：</p>
                  <p>a.预测：对未来将要发生的真实事件进行结果预测。</p>
                  <p>b.评鉴：通过交易买卖的方式表达对话题的看法和观点。</p>
                  <p>3）用户可买入【Yes】或者买入【No】；在同一话题下，用户不能同时买入【Yes】和【No】的委托单；</p>
                  <p>4）用户选择买入或者卖出的价格只能在0~100之间，但买卖的份数由用户自行决定，用户需保证自己账户余额充足； </p>
                  <p>5）交易委托单在未成交的状态可以取消，已成交后将不能取消。</p>
                </div>
                <div class="strategy_content">
                  <div>2.什么时候该买入？</div>
                  <p>在以下情况下，用户可择机入场买入：</p>
                  <p>1)对于预测类话题，在预判该事件会发生【Yes】或者不会发生【No】时，而且认为当前该话题的交易价格合适、并有盈利空间时，用户可以据此预判下单买入【Yes】、【No】，形成持仓。预测话题交易截止后，将根据该事件实际发生的结果来清算，预测正确将获利；预测错误将亏损；买入时，可参考该话题的最新价和最优价；</p>
                  <p>2)对于评鉴类话题，当用户判断市场对话题的观点是会支持【Yes】或者反对【No】时，可以据此预判下单买入【Yes】、【No】，形成持仓。评鉴话题的交易截止后，将根据该话题市场交易的加权均价进行清算；加权均价代表了该话题交易者的市场共识。买入时，可参考该话题的最新价和最优价；</p>
                  <p>3)对已持仓话题，不论是预测类或是评鉴类，如果坚持此前对该话题的判断，且判断行情还有获利空间时，用户可在话题交易结束前，选择继续买入，加大持仓，以赢取更多的获利可能</p>
                </div>
                <div class="strategy_content">
                  <div>3.什么时候该卖出？</div>
                  <p>对已持仓话题，不论是预测类或是评鉴类，在以下情况下，用户可考虑卖出：</p>
                  <p>1)当该话题当前市场价格高于持仓价格时，可择机卖出以赚取差价，这是提前获利离场。</p>
                  <p>2)在判定当前持仓根本无法获利，且亏损风险及幅度有加大可能时，用户可择机卖出减少损失，这是止损离场；</p>
                  <p>3)在对持仓时的判断产生根本动摇，比如最初预判该事件会发生【Yes】，现在变为不会发生【No】，或者从支持【Yes】变为反对【No】时，则应该选择将持仓择机卖出。之后决定是否反向买入。</p>
                </div>
                <div class="strategy_content">
                  <div>4.什么是“未来豆”“金豆”“无限豆”？</div>
                  <p>1)“未来豆”是未来无限网用于话题交易的专属货币，可以通过充值、任务、签到或平台赠送等方式获得；</p>
                  <p>2)“金豆”是用户交易赚取的货币，金豆是用户获利的体现，可以兑换奖品、兑换未来豆；</p>
                  <p>3)“无限豆”是特定活动中使用的货币，用户进入可交易的活动并成功参与后，系统自动分配给用户，并绑定到该活动的所有题材下，不能通过充值获取。用户在活动中所盈利的无限豆将作为活动排名的依据。</p>
                </div>
                <div class="strategy_content">
                  <div>5.产生交易时有三种情况是不成立的：</div>
                  <p>1)自买自卖：用户即将买入或卖出的委托单，其成交目标不能是用户自己；</p>
                  <p>2)过期失效：话题到期结束后，仍未成交的委托单会自动取消；</p>
                  <p>3)余额不足：用户的挂单即将成交时，余额不足的部分委托单会被撤销，已成交的委托单不受影响。</p>
                </div>
                <div class="strategy_content">
                  <div>6.什么是最新价？</div>
                  <p>最新价是该话题最新一笔成功交易的买单或者卖单的实际成交价格，最新价可作为用户参考下单的依据。</p>
                </div>
                <div class="strategy_content">
                  <div>7.什么是快速下单？</div>
                  <p>用户如果选择［快速下单］提交委托单交易时，无需输入委托单的价格，只需输入委托单的数量即可；系统将按照以当前的最优价格来进行撮合交易。</p>
                  <p>［快速下单］有助于提升成功交易的速度，但也增加了交易亏损的风险！</p>
                </div>
                <div class="strategy_content">
                  <div>8.什么是最优价？</div>
                  <p>最优价是从当前所有尚未成功交易的委托单（买入单或者卖出单）中选出的最好的价格，也可以理解为当前能成功交易的最佳价格，可以作为用户下单的参考。</p>
                  <p>系统将实时从当前所有尚未成功交易的委托单（买入单或者卖出单）中选出最优价格，一般会提供最优的5个价格，倒叙排列，因此也称为【最优5价】。</p>
                </div>
                <div class="strategy_content">
                  <div>9.行情趋势图</div>
                  <p>1）趋势图完整记录了自话题开始交易到当前时刻的所有成交价格，并用折线图和柱形图的方式呈现给用户。折线图直观地表现了成交价格的走势。柱形图反映了“某个时间点”成交量的变化情况。</p>
                  <p>2）参考行情“低价买入，高价卖出”是获利的基本技巧。</p>
                </div>
              </div>
</template>
<script>
export default {
  created(){
  	this.$Bury(window.location.href,'',0,'bangzhuzhongxin_02012')
  }
}
</script>
<style scoped>
/*攻略分享*/
.strategy{width: 1028px;margin: 0 auto;}
.strategy_content{margin-bottom: 40px;}
.strategy_content>div{line-height: 31px;font-size: 16px;font-weight: bold;color: #323232;}
.strategy_content>p{line-height: 30px;font-size: 16px;color: #323232;}
</style>

